const product = {
    itemUUID: "76719",
    itemBrand: "МФК",
    itemSku: "",
    itemPrice: 40,
    itemRetailPrice: 47,
    itemRemains: 569,
    itemLogo: "https://autozakaz.shop/images/market/917/76719.jpg",

    ru: {
        group: "Гальмівні рідини",
        name: "Гальмівна рідина DOT 4 МФК Profi Max 0,5л/0,38кг (8)",
        content: "Тормозная жидкость МФК Profi Max DOT-4 – это синтетический продукт, разработанный для использования в гидравлических тормозных системах и сцеплениях автомобилей. Она соответствует международным стандартам качества и гарантирует стабильную работу тормозной системы в экстремальных условиях, в том числе при высоких температурах. Температура кипения выше 230°C. Совместима с DOT-3 и DOT-4. Защищает от коррозии и работает при низких температурах."
    },

    ua: {
        group: "Гальмівні рідини",
        name: "Гальмівна рідина DOT 4 МФК Profi Max 0,5л/0,38кг (8)",
        content: "Гальмівна рідина МФК Profi Max DOT-4 – це синтетичний продукт для гідравлічних гальмівних систем і зчеплення. Відповідає міжнародним стандартам якості, має температуру кипіння понад 230°C, сумісна з DOT-3 та DOT-4, захищає від корозії та ефективна за низьких температур."
    }
};

export  default product