const sections = [
    {
        name: "Акумулятори",
        list: [
            "Акумулятори"
        ]
    },
    {
        name: "Рідини",
        list: [
            "Гальмівні рідини",
            "Омивачі",
            "Тосоли",
            "Антифризи",
            "Гідравлічні оливи",
            "Електроліт",
            "Дистильована вода",
            "Сечовина"
        ]
    },
    {
        name: "Моторні оливи",
        list: [
            "Моторні оливи для легкових авто",
            "Оливи для вантажного транспорту",
            "Оливи для мототехніки",
            "Оливи моторні індустріально-технічні"
        ]
    },
    {
        name: "Трансмісійні оливи",
        list: [
            "Оливи транс. для МКПП",
            "Оливи транс. для АКПП",
            "Трансмісійні оливи",
            "Трансмісійні оливи для ГПК"
        ]
    },
    {
        name: "Індустріальні оливи",
        list: [
            "Індустріальні оливи для с/г техніки",
            "Індустріальні оливи ГОСТ"
        ]
    },
    {
        name: "Фільтри",
        list: [
            "Масляні фільтри",
            "Паливні фільтри",
            "Повітряні фільтри",
            "Фільтри салону"
        ]
    },
    {
        name: "Автохімія та догляд",
        list: [
            "Автокосметика",
            "Очищувачі",
            "Промивні засоби",
            "Промивки",
            "Присадки",
            "Мастила, консерванти, захисні суміші",
            "Герметики та клеї"
        ]
    },
    {
        name: "Кузов та зовнішній вигляд",
        list: [
            "Фарби, грунти, шпаклівки, розчинники",
            "Ароматизатори, пахучка в машину"
        ]
    },
    {
        name: "Запчастини та обладнання",
        list: [
            "Гальмівні колодки",
            "Лампи для авто, освітлення автомобіля",
            "Щітки склоочисника",
            "Запчастини для двигуна авто"
        ]
    },
    {
        name: "Інше",
        list: [
            "Авто аксесуари",
            "Техдопомога",
            "Товари для відпочиноку"
        ]
    }
];

export default sections;